RU_LEXICON: dict = {
    '/start': 'Вас приветствует бот, который будет хранить историю ваших расходов.\nВызовете команду /help, если ещё не знакомы со мной',
    '/help': 'Я бот-историк, который запоминает только ваши расходы.\nЧтобы я начал работать, вы должны создать профиль командой /create_user.\nТеперь как только вы потратили свои money, можете написать мне, воспользовавшись коммандой /create_spending, чтобы я запoмнил это.\n'
    'Чтобы посмотреть расходы отправьте команду /spending_menu.',
    '/cancel': 'Отмененно.',
    '/create_user': 'Будьте добры написать ваш ник(он должен начинаться с sp_ в любом регистре), чтобы я вас запомнил и сразу создал ваш личный кошелек.',
    'created_user': 'Пользователь сохранён, надеюсь, мы сработаемся.',
}