RU_LEXICON: dict = {
    '/start': 'Вас приветствует бот, который будет хранить историю ваших расходов.\nВызовете команду /help, если ещё не знакомы со мной',
    '/help': 'Я бот-историк, который запоминает только ваши расходы.\nЧтобы я начал работать, вы должны создать профиль командой /create_user.\nТеперь как только вы потратили свои money, можете написать мне, воспользовавшись коммандой /create_spending, чтобы я запoмнил это.\n'
    'Чтобы посмотреть расходы отправьте команду /spending_menu.',
    '/cancel': 'Отмененно.',
    'already_user': 'Вы уже зарегестрированы.\nЕсли хотите вспомнить свои расходы отправьте команду /spending_menu.\nЕсли хотите добавить новые расходы отправьте команду /create_spending',
    'created_user': 'Пользователь сохранён, надеюсь, мы сработаемся. Создайте новую запись - /create_spending',
    '/create_spending': 'Укажите в своём сообщении сначала сумму, а через пробел на что вы её потратили.\nПример: 150 Шаурма',
    'created_spending': 'Хорошо, ваши данные сохранены. Чтобы посмотреть свои расходы - /spending_menu',
    'not_user': 'Сначала создайте профиль.',
    'not_wallet': 'Сначала создайте кошелек.',
    'not_user_or_wallet': 'У вас нет профиля или кошелька.'
}